
/* Class = "NSButton"; gToolTip = "\nBased on CocoaHotKeyLib\nhttp://www.rogueamoeba.com/\n"; ObjectID = "33"; */
"33.gToolTip" = "\nBased on CocoaHotKeyLib\nhttp://www.rogueamoeba.com/\n";

/* Class = "NSTextFieldCell"; placeholderString = "none"; ObjectID = "54"; */
"54.placeholderString" = "(nenhum)";

/* Class = "NSButtonCell"; title = "None"; ObjectID = "55"; */
"55.title" = "Nenhum";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "56"; */
"56.title" = "Cancelar";

/* Class = "NSTextFieldCell"; title = "Press a key combination to %@."; ObjectID = "57"; */
"57.title" = "Pressione a sequência de teclas para trazer o Notational Velocity para o primeiro plano.";

/* Class = "NSTextFieldCell"; title = "Keystroke:"; ObjectID = "58"; */
"58.title" = "Atalho de Teclado:";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "59"; */
"59.title" = "OK";
